lesnik = str('Лесник')
l_text_1 = str(f'{lesnik}:\n Привет, ребятки. Зачем искали?')
l_text_2 = str(f'{lesnik}:\n Да, есть тут такой. А на кой чёрт он вам понадобился? ')
l_text_3 = str(f'{lesnik}:\n Странные вы. Помочь, помогу. Только сейчас дел по горло. До ночи могу не успеть.')
l_text_4 = str(f'{lesnik}:\n Тогда сгоняйте на кормушку, отвезите туда соли. Как справитесь, звоните, скажу куда '
               f'подъехать.')
l_text_5 = str(f'{lesnik}:\n Соль на месте. Теперь косулям будет чем полакомиться.'
               f' Частенько я мужика которого вы ищете на берегу встречаю.'
               f' Сдесь не далеко. Давайте за мной. (latitude=55.00866, longitude=38.76090)')
l_text_6 = str(f'{lesnik}:\n Вы чего думали, он вас тут ждать будет? Но похоже его тут правда давно небыло.')
l_text_7 = str(f'{lesnik}:\n Ладно не переживай. Я примерно знаю где он живёт. Плотина тут на речушке есть.'
               f' Как-то он проболтался, что около неё обитает. Там поищите. Ну, дававйте. Поеду я, дел ещё по горло.\n'
               f'latitude=54.968730, longitude=38.859713')
