mh_name = str('Анастасия')

answer1_1 = str(f'{mh_name}:\n Буду готова к «незнаюкакому» числу. Так что если хочешь присоединиться,'
                f' приезжай в этот день в Коломну.')

answer1_2 = str(f'{mh_name}:\n Я прикунула, примерно вот такая. Думаю, накатаем не меньше 60 км.')

answer1_3 = str(f'{mh_name}:\n Да особенно ничего не известно.'
                f' Местный лесник говорит, что периодически встречает в лесу одного человека, который видел призрака.')

answer1_4 = str(f'{mh_name}:\n Здорово. Тогда жду тебя в Коломне «х» числа.')

intro_2 = str(f'{mh_name}:\n Приветствую. Я уже около лесника. У него сможем узнать про человека,'
              f' который видел призрака. Жду тебя здесь.\n (latitude":55.007479,"longitude":38.785832)')
u_lesnika_1 = str(f'{mh_name}:\n Ты уже подъехал. Я как раз нашла лесника. Сейчас он подойдёт.')
u_lesnika_2 = str(f'{mh_name}:\n Здраствуйте. Мы хотели узнать про человека, который в где-то в этом лесу обитает.')
u_lesnika_3 = str(f'{mh_name}:\n Говорят, он призрака видел. Хотели разузнать. Не поможете найти его?')
u_lesnika_4 = str(f'{mh_name}:\n Ну если чем-нибудь нужно помочь, мы готовы.')
u_lesnika_5 = str(f'{mh_name}:\n Ну чё, погнали к кормушке!!!\n(latitude=55.002253, longitude=38.803113).')
u_lesnika_5_1 = str(f'{mh_name}:\n Вот кормушка. Давай положим в неё соль')
u_lesnika_6 = str(f'{mh_name}:\n Позвонила леснику. Сказал встретиться с ним здесь.\n'
                  f' (latitude=55.01629, longitude=38.76638)')
u_lesnika_7 = str(f'{mh_name}:\n Давай только не быстро, чтоб мы успевали')
u_lesnika_8 = str(f'{mh_name}:\n Чего-то не видно никого.')
u_lesnika_9 = str(f'{mh_name}:\n И чего теперь делать?')
plotina_1 = str(f'{mh_name}:\n Хм. Вот мы и на плотине. Где его тут искать?')
plotina_1_1 = str(f'{mh_name}:\n Куда пойдём?')
plotina_1_2 = str(f'{mh_name}:\n Пошли.\n (latitude=54.968730, longitude=38.859713)')
plotina_2 = str(f'{mh_name}:\n Здесь никого нет.')
plotina_2_1 = str(f'{mh_name}:\n Давай посмотрим на другом берегу.\n (latitude=54.968066, longitude=38.858904)')
plotina_3 = str(f'{mh_name}:\n О, смотри. Там кто-то сидит. Давай поговорим.')
plotina_4 = str(f'{mh_name}:\n Убежал.')
plotina_5 = str(f'{mh_name}:\n Да, это перекаты на Осетре. Поехали, может найдём там этого Ваську. \n'
                f'(latitude=54.92484, longitude=38.78211)')
sergeyt = str('Незнакомец: \n ЧТО!!! НЕТ, НЕТ. Я ЗНАЮ, ВЫ ЗА НЕЙ. НЕТ ЕЁ У МЕНЯ. К ВАСЬКЕ НА ИЛЬЯСЫ ИДИТЕ.'
              ' У НЕГО ОНА!!!')
ilyas_1 = str(f'{mh_name}:\n Вон смотри рыбачок идёт. Пойдём спросим, не знает ли он Ваську')
ilyas_2 = str(f'{mh_name}:\n Приветствуем, как рыбалка?')
ilyas_3 = str(f'{mh_name}:\n А вы рыбака Василия случайно не знаете? Говорят он тут часто рыбачит.')
ilyas_4 = str(f'{mh_name}:\n Да нет. Просто говорят он призрака вместе с товарищем видел. Хотим распросить.')
ilyas_5 = str(f'{mh_name}:\n Так где нам его найти?')
ilyas_6 = str(f'{mh_name}:\n Конечно, поехали.')
ryb_dom = str(f'{mh_name}:\n А Ваську то нам где искать?')
bebeh1 = str(f'{mh_name}:\n Место отличное. Наверно тут неплохо отдыхалось.')
bebeh1_1 = str(f'{mh_name}:\n Как считаешь?')
bebeh2 = str(f'{mh_name}:\n Пойдём Ваську на пляже поищем.\n"latitude":54.905529,"longitude":38.763742')
beach1 = str(f'{mh_name}:\n Здраствуйте, вы наверное Василий?')
beach2 = str(f'{mh_name}:\n Нас товарищ ваш прислал, Сергей. Мы хотели у него про приведение спросить, а он к вам '
             f'послал. Только кажется у него с головой не всё в порядке.')
beach3 = str(f'{mh_name}:\n Можно чуточку по подробней?')
beach4 = str(f'{mh_name}:\n А что за шкатулка? Он кстати говорил, что она у вас.')
beach5 = str(f'{mh_name}:\n Сможете нам показать этот пруд?')
beach6 = str(f'{mh_name}:\n Спасибо. Поедем, поищем. Может сами увидем.')
pond = str(f'{mh_name}:\n Кажется это сдесь было. Не плохо бы кого – нибудь местного распросить.')
pond_1 = str(f'{mh_name}:\n Никого не видишь?')
npond1 = str(f'{mh_name}:\n Здраствуйте.')
npond2 = str(f'{mh_name}:\n Скажите, а вы не местный?')
npond3 = str(f'{mh_name}:\n Ой, как нам повезло. Может вы нам чего интерсного расскажите? Мы двух рыбаков встретили,'
             f' они говорили, что видели здесь призрак девочки.')
fligel1 = str(f'{mh_name}:\n А, что это за дом такой?')
fligel2 = str(f'{mh_name}:\n Неплохой домик у экономки. Какая же шикарная должна быть усадьба? Она где – то сдесь'
              f' рядом?')
fligel3 = str(f'{mh_name}:\n Жалко как. А, что на счёт приведения?')
fligel4 = str(f'{mh_name}:\n Сдесь есть склеп?')
fligel5 = str(f'{mh_name}:\nНам ещё рыбаки про какую – то музыкальную шкатулку рассказывали.')
fligel6 = str(f'{mh_name}:\n Как интересно всё складывается. Покажите как к склепу пройти?')
crypt1 = str(f'{mh_name}:\n Действительно, от склепа осталось не много.')
crypt1_1 = str(f'{mh_name}:\n А девочка значит за своей шкатулкой ходила.')
crypt2 = str(f'{mh_name}:\n Да, время сдесь можно провести очень много.Но мне к сожалению пора. До новых приключений!'
             f'Пока')
