ryb_ilyas_1 = str('Рыбак: \n Чего-то сегодня не задалось. Домой уже иду.')
ryb_ilyas_2 = str('Рыбак: \n Знаю конечно. А что, натворил чего?')
ryb_ilyas_3 = str('Рыбак: \n А, это. Было такое. Серёга тогда головой малость поехал, ну друган Васькин. Ну Васька вам '
                  'сам всё расскажет.')
ryb_ilyas_4 = str('Рыбак: \n Расскажу где Васька сейчас рыбачит. Только домой меня закиньте, это почти по дороге.\n'
                  '(latitude=54.91566, longitude=38.74770)')
ryb_home1 = str('Рыбак: \n Вот спасибо. От сюда я уже сам дойду.')
ryb_home2 = str('Рыбак: \n Ваську около старой турбазы на осетре ищите.\n (latitude=54.905529, longitude=38.763742)')
