vasyat1 = str('Василий: \n Ох ребятки, напугали. А откуда вы меня знаете?')
vasyat2 = str('Василий: \n А, про это. Да я почти  ничего и не видел.')
vasyat3 = str('Василий: \n Ну, слушайте. Ходил мы с ним как-то пару лет назад на пруды к Келлеру рыбачить.'
              ' Смеркалось уже. Я на береу ближе к деревне стоял, а Серёга, ну товарищ мой, на середину пошёл.'
              ' Вдруг вижу – бежит. И орёт – ПРИЗРАК, ПРИЗРАК!!! Ну, я заним. Страшнож. Еле догнал Серёгу. '
              'Пока его немного успокоил, а он так перепугался, что говорить не мог. Потом, когда обратно уже шли,'
              ' рассказал. Видел как от Усадьбы со склона девочка к нему идёт, Мелодию как в шкатулке напевает,'
              ' а вокруг неё цветы танцуют. Больше – то он мне ничего и не рассказал. Да и головой он после этого '
              'тронулся немного. ')
vasyat4 = str('Василий: \n Серёга в тот день шкатулку музыкальную принёс, говорил, что дед его из усадьбы её утащил. '
              'Он у него там работал. А шкатулки я больше не видел, наверно там где – то и потерял её, когда убегал. '
              'Серёге потом всё время казалось, что за шкатулкой прийти кто – то должен. Он даже жить в лес перебрался,'
              ' чтоб его найти нельзя было. ')
vasyat5 = str('Василий: \n Не, я туда не поеду. Да вы сами легко найдёте, пруд под усадьбой.\n'
              ' (latitude=54.864313, longitude=38.754465)')
vasyat6 = str('Василий: \n По аккуратней, а то потом, как Серёга, уйдёте в лес жить.')