watchman1_1 = str('Сторож: \n Здраствуйте, ребята.')
watchman1_2 = str('Сторож: \n Практически, я сторож в усадьбе.')
watchman1_3 = str('Сторож: \n Расскажу, чегож не рассказать. Кое – чего знаю. Давайте только сначала к котеджу'
                  ' поднимемся.\n(latitude=54.863131, longitude=38.756904)')
watchman2_1 = str('Сторож: \n Это флигель усадьбы Келлеров. В нём экономка жила.')
watchman2_2 = str('Сторож: \n Была рядом. Сгорела давно. Ничего от неё не осталось.')
watchman2_3 = str('Сторож: \n Сам я не видел никогда. Только местные говорят, что иногда около склепа видят призрак'
                  ' дочки графини.')
watchman2_4 = str('Сторож: \n Да, родовой. Графа Келлера. В нём был сам граф, дочь и внук. Над склепом была оранжерея.'
                  ' Только сейчас там почти ничего не осталось.')
watchman2_5 = str('Хм. Я пару лет назад нашёл старинную музыкальную шкатулку около пруда. Отдал её в музей. Сказали,'
                  ' что это скорей всего был подарок дочке графини.')
watchman2_6 = str('Сторож: \n Конечно,он не далеко.\n(latitude=54.86484, longitude=38.75847)')
